"search_placeholder" = "tipkaj za pretraživanje …";
"clear_tooltip" = "Izbriši neprikvačene.\nIzbriši sve pomoću tipke ⇧.";
"clear_all_tooltip" = "Izbriši sve.";
"about_tooltip" = "Saznaj više o programu.";
"quit_tooltip" = "Zatvori program.";
"clear" = "Izbriši";
"clear_all" = "Izbriši sve";
"about" = "Informacije";
"quit" = "Zatvori program";
"preferences" = "Postavke …";
"clear_alert_message" = "Stvarno želiš izbrisati povijest?";
"clear_alert_comment" = "To je nepovratna radnja.";
"clear_alert_cancel" = "Odustani";
"clear_alert_confirm" = "Izbriši";
"key_used_error" = "Tipka se već koristi.";
"active_screen" = "Aktivni ekran";
"screen" = "Ekran";
"system_settings_name" = "Postavki sustava";
"system_settings_pane" = "Privatnost i sigurnost";
"system_preferences_name" = "Postavki sustava";
"system_preferences_pane" = "Sigurnost i privatnost";
"status_item_accessibility_label" = "Maccy — povijest međuspremnika";
"status_item_disabled_accessibility_suffix" = "pauzirano";
"search_clear_accessibility_label" = "Očisti pretraživanje";
"history_item_pin_action" = "Prikvači";
"history_item_unpin_action" = "Otkvači";
"history_item_delete_action" = "Izbriši";
"history_item_pinned_accessibility_value" = "Prikvačeno";
"history_item_selected_accessibility_value" = "Odabrano, %d od %d";
"history_item_image_accessibility_label_no_app" = "Slika, %d×%d";
"history_item_image_accessibility_generic" = "Slika";
"toolbar_remove_paste_stack_action" = "Zaustavi stog za lijepljenje";
